clok = 2
zad = 10
print(clok / zad)
# Напишите ваше решение
